eis-cart-tests-master@3bc714a7387/tests/test-data/intf-specs/gswf/template/EIS_ResubmitBulkExceptions_GC/request.xmlt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:even="http://www.thegoldensource.com/EventRaiserService.wsdl">
   <soapenv:Header/>
   <soapenv:Body>
      <even:RaiseEIS_ResubmitBulkExceptionsAsynchron>
        <even:SQLQuery>${SQLQuery!}</even:SQLQuery>
      </even:RaiseEIS_ResubmitBulkExceptionsAsynchron>
   </soapenv:Body>
</soapenv:Envelope>